[X2Ability_AshFlameViper]

locAshSeethingAquiredFlyOverText = "Кипение"
locAshSeethingRemovedFlyOverText = "Кипение исчезло"
locAshSeethingBannerTitle = "Кипение"
locAshSeethingAcquiredBannerString = "<XGParam:StrValue0/!UnitName/> входит в кипящую ярость."
locAshSeethingRemovedBannerString = "<XGParam:StrValue0/!UnitName/> больше не кипит."